export const mostVeiw = [
  {
    link: '',
    title:
      'وزير الخارجية يشارك في اجتماع وزراء خارجية مجموعة الاتصال العربية بشأن الأزمة في أوكرانيا| صور',
  },
  {
    link: '',
    title:
      'اتحاد الأحزاب يفند مزاعم هيومان رايتس ويناقش ملفات المؤتمر الاقتصادي في اجتماع مساء اليوم| صور ',
  },
  {
    link: '',
    title:
      'السفارة الأمريكية بالقاهرة ناعية الفنان هشام سليم: ستبقى أعماله وروحه الطيبة لتلهمنا',
  },
  {
    link: '',
    title: 'مواطن يهدي المجلس الأعلى للآثار 125 قطعة أثرية',
  },
  {
    link: '',
    title:
      'وزير الخارجية يشارك في اجتماع وزراء خارجية مجموعة الاتصال العربية بشأن الأزمة في أوكرانيا| صور',
  },
  {
    link: '',
    title: 'جمارك مطار القاهرة تحبط محاولة تهريب 51 تليفون محمول',
  },
  {
    link: '',
    title: 'الإسماعيلي يكشف حقيقة وصول عروض داخلية لـ محمد الشامي',
  },
  {
    link: '',
    title: 'في لفتة إنسانية.. قيصر مصر يستقبل والدة عاشق الدراويش الراحل',
  },
  {
    link: '',
    title:
      'وزارة السياحة والآثار تتيح إمكانية شراء تذاكر زيارة 6 مواقع أثرية بمحافظة الأسكندرية إلكترونيًا| صور',
  },
]
