export const someData = [
  {
    id: 1000,
    title: 'الذهب يرتفع 8 جنيهات في بداية اليوم.. وعيار 21 يسجل 1120 جنيها',
    link: '',
    img: 'https://restful.alaasema.news/data/%D8%A3%D8%B3%D8%B9%D8%A7%D8%B1%20%D8%A7%D9%84%D8%B0%D9%87%D8%A8%20%D8%AA%D9%82%D9%81%D8%B2%20(2).jpg',
    category: 'اخبار مصر',
    description: `ارتفعت أسعار الذهب فى أسواق الصاغة المحلية فى بداية تعاملات اليوم الثلاثاء، بنحو 8 جنيهات، ليصل الجرام عيار 21 الأكثر مبيعًا في مصر إلى 1120 جنيها مقارنة بـ1112 جنيها في نهاية تعاملات أمس، وفقا لنادي نجيب، سكرتير عام شعبة المشغولات الذهبية بغرفة القاهرة السابق.

وبحسب نجيب، زاد سعر جرام الذهب عيار 18 ليسجل نحو 961 جنيهًا، مقارنة بـ953 جنيها، فيما سجل سعر الجرام عيار 24 نحو 1279 جنيهًا مقارنة بـ1271 جنيهًا، كما صعد سعر الجنيه الذهب بنحو 64 جنيها ليسجل 8960 جنيها، مقارنة بـ8896 جنيها فى نهاية تعاملات أمس.

وتتأثر أسعار الذهب في السوق المحلية بمصر، بالتغير الذي تشهده الأسعار عالميا، بالإضافة إلى تذبذب سعر الدولار، فكلما ارتفع سعر العملة الخضراء زادت أسعار المعدن الأصفر.

وتزيد جاذبية المعدن الأصفر كملاذ استثماري آمن في ظل تزايد الاضطرابات الجيوسياسية وفي أوقات الحروب والأزمات والأوبئة.`,
  },
  {
    id: 2000,
    title: `«رئيس الأعلى للإعلام» يؤكد ضرورة التعاون بين كل الدول العربية في مجال الإعلام`,
    img: '',
    link: '',
    category: 'اخبار مصر',
    description: `أكد الكاتب الصحفي كرم جبر، رئيس المجلس الأعلى لتنظيم الإعلام، ضرورة التعاون بين كل الدول العربية في مجال الإعلام لمواجهة التحديات المشتركة، مضيفًا أن التعاون العربي في غاية الأهمية في الوقت الحالي في ظل التحديات التي تواجه المنطقة والعالم أجمع، مشيرًا إلى ضرورة وجود عمل عربي مشترك لمواجهة المنصات والسوشيال ميديا التي تقوم ببث أفكار وأخبار كاذبة وغريبة عن كافة الدول العربية.

 

جاء ذلك خلال لقاء كرم جبر، اليوم الثلاثاء، مع وفد وكالات الأنباء العربية، على هامش اجتماعات وزراء الإعلام العرب الذي ضم د. فهد آل عقران رئيس اتحاد وكالات الأنباء العربية ورئيس وكالة الأنباء السعودية، ود. فريد أيار الأمين العام، وفايق الحجازين مدير عام وكالة الأنباء الأردنية، ومحمد المناعي مدير عام وكالة الأنباء الكويتية، وعلي السعد نائب مدير عام وكالة الأنباء الإماراتية "أعضاء هيئة الأمانة العامة"، وعصام الرويح من وكالة الأنباء الكويتية، وعبدالله المعيقل من وكالة الأنباء السعودية.

 

وأشار إلى أن مصر ستتسلم رئاسة مجلس وزراء الإعلام العرب خلال الفترة القادمة وستعمل على وجود التعاون بين كافة الدول والجهات والمؤسسات والاتحادات في الدول العربية للوصول إلى تعاون مشترك في المجالات الإعلامية والتدريب والإنتاج المشترك.

 

ونوه بإمكانية توقيع بروتوكول تعاون بين المجلس الأعلى لتنظيم الإعلام، والاتحاد، للعمل على التعاون المشترك في مجالات التدريب ومواجهة السوشيال ميديا والمنصات الإلكترونية، مضيفًا أن الأمر يستلزم التعاون بين كافة الدول العربية لمواجهة التحديات المشتركة مثل الإرهاب، حيث إن دور الإعلام صناعة الوعي لدى الشعوب.

 

من جانبه، أشار د. فهد آل عقران، إلى ضرورة التعاون بين كل الدول العربية خصوصًا في ظل التحديات التي تواجه العالم أجمع والدول العربية بشكل خاص، مشيرًا إلى أن التعاون سيمكن الإعلام في الدول العربية من مواجهة التغيرات التكنولوجية الكبيرة.

 

وأوضح أن هناك ضرورة لوجود عمل عربي مشترك، لأنه أصبح من الصعب مواجهة كل دولة بمفردها التغييرات الكبيرة التي تطرأ على العالم، مضيفًا أن التعاون هو ما سيؤدي إلى مواجهة كل القضايا.`,
  },
  {
    id: 3000,
    title: `السكة الحديد: تشكيل لجنة فنية لتحديد أسباب حادث قطار دمنهور.. ويمكن للركاب رد التذاكر`,
    link: '',
    img: 'https://restful.alaasema.news/data/%D8%A7%D9%84%D8%B3%D9%83%D8%A9%20%D8%A7%D9%84%D8%AD%D8%AF%D9%8A%D8%AF%201.jpg',
    category: 'اخبار مصر',
    description: `قالت الهيئة القومية لسكك حديد مصر، إنه في أثناء مسير قطار النوم رقم 774 (مكيف) (مرسى مطروح / القاهرة) صباح اليوم بحوش محطة دمنهور، تم خروج الجرار وعربة القوى عن القضبان، ما أدى إلى إشغال الخط الطالع والنازل، معلنة عن تشكيل لجنة فنية للوقوف على الأسباب التي أدت إلى الحادث، وسرعة إعداد تقرير به.

وأضافت الهيئة، في بيان لها اليوم الثلاثاء، أن الحادث لم يسفر عن حدوث أية إصابات، وأنه تم الدفع على الفور بمعدات الرفع لسرعة الانتهاء من رفع الحادث، وإعادة الحركة الطبيعية، وتدوير القطارات من محطة إيتاي البارود لحين الانتهاء من الاستعداد بالسكة.

وأكدت الهيئة إمكانية رد الركاب للتذاكر التي تم صرفها لهم على قطارات الخط، واسترداد قيمتها بدون أية خصومات، مقدمة اعتذارها للركاب عن التأخير الناتج عن الحادث.`,
  },
  {
    id: 4000,
    title: `اليوم طقس حار رطب نهارا معتدل رطب ليلا على معظم الأنحاء والعظمى بالقاهرة 31`,
    link: '',
    img: 'https://restful.alaasema.news/data/%D8%A7%D9%86%D8%AE%D9%81%D8%A7%D8%B6%20%D8%AF%D8%B1%D8%AC%D8%A7%D8%AA%20%D8%A7%D9%84%D8%AD%D8%B1%D8%A7%D8%B1%D8%A9.jpg',
    category: 'اخبار مصر',
    description: `يتوقع خبراء هيئة الأرصاد الجوية أن يسود اليوم الثلاثاء، طقس حار رطب نهارا على القاهرة الكبرى والوجه البحري،مائل للحرارة رطب على السواحل الشمالية، شديد الحرارة على جنوب سيناء وجنوب البلاد.. بينما يسود طقس معتدل الحرارة رطب ليلا على القاهرة الكبرى والوجه البحري والسواحل الشمالية وشمال الصعيد، مائل للحرارة رطب على جنوب سيناء وجنوب الصعيد.

وعن لظواهر الجوية تنشط رياح على مناطق من القاهرة الكبرى السواحل الغربية وجنوب سيناء وشمال الصعيد على فترات متقطعة، وفرص لسقوط أمطار خفيفة على مناطق من السواحل الشمالية على فترات متقطعة.

وبالنسبة لحالة البحر المتوسط تكون معتدلة وارتفاع الموج من 1.5 متر إلى مترين والرياح السطحية شمالية غربية.

وبالنسبة لحالة البحر الأحمر تكون خفيفة إلى معتدلة وارتفاع الموج من متر إلى 1.5 متر والرياح السطحية شمالية غربية.`,
  },
  {
    id: 5000,
    title: `بتكلفة نحو ملياري جنيه.. الانتهاء من كوبري مزلقان العصلوجي وازدواج طريق (الزقازيق - السنبلاوين) بالشرقية`,
    link: '',
    category: 'اخبار مصر',
    img: 'https://restful.alaasema.news/data/2022-637992183639085589-908.jpg',
    description: `يعتبر الكوبري العلوي أعلى مزلقان العصلوجي بخط (الزقازيق /بلبيس /شبين القناطر/ القاهرة)، والذي تم الانتهاء من تنفيذه بطول 500 متر، أحد أهم المشروعات التي تنفذها وزارة النقل ممثلة في الهيئة العامة للطرق والكباري في محافظة الشرقية.

وتنفذ وزارة النقل مشروعات الطرق بمحافظة الشرقية في إطار توجيهات القيادة السياسية بتطوير شبكة الطرق الحالية بالتزامن مع تنفيذ المشروع القومي للطرق لتحسين  الخدمات المقدمة للمواطنين وتسهيل حركة تنقل المواطنين وزيادة ججم التجارة بين المحافظات.

 

وتبلغ تكلفة مزلقان العصلوجي بخط (الزقازيق /بلبيس /شبين القناطر/ القاهرة) بنحو 88 مليون جنيه.

 

ويسهم الكوبري الجديد في إلغاء التقاطعات السطحية وتأمين عبور المزلقانات وزيادة معدلات السلامة والأمان زحل الاختناقات المرورية بمدخل مدينة الزقازيق وتحقيق السيولة المرورية بطريق (بلبيس /الزقازيق).

 

وأكدت وزارة النقل، أنه يراعي عند تصميم و تنفيذ الكباري التي يتم تنفيذها على خطوط السكة الحديد المفردة أن هذه الخطوط المفردة سيتم ازدوجها مثل خط القاهرة/ بلبيس/ الزقازيق وخط منوف /طنطا).

 

كما تنفذ وزارة النقل بالشرقية مشروع ازدواج طريق (الزقازيق - السنبلاوين) ويبلغ طوله 37.5 كم بعرض رصف ٢٥ مترا مع وجود طريقي خدمه على جانبي الطريق لخدمة المزارعين بواقع 3 حارات مرورية لكل اتجاه.

 

وتبلغ التكلفة الإجمالية للمرحلتين مليارا و٧٨٧ مليون جنيه، وقد تم الانتهاء من المرحلة الأولى من المشروع بطول 20 كم، وذلك في المسافة من الزقازيق حتى ديرب نجم.

 

ويتقدم العمل في المرحلة الثانية من المشروع بطول 17.5 كم وذلك في المسافة من ديرب نجم حتى السنبلاوين، كما تم الانتهاء من تنفيذ كافة الأعمال الصناعية للمرحلتين الأولى والثانية بواقع  67 عملا صناعيا (24) كوبرى و(39)  نفق و(4) بربخ .

 

وتؤكد وزارة النقل أهمية الطريق في الربط بين محافظات الشرقية والدقهليا ودمياط والدولي الساحلي وكفر الشيخ وربط  تلك المحافظات بمحافظات القناة ( الإسماعيلة وبورسعيد).

 

وكذلك مساهمته في تسهيل حركة المواطنين وحركة التجارة بين هذه المحافظات بما ينعكس على المستوى المعيشي للمواطنين، بالإضافة إلى الحد من الحوادث المرورية.

 

كما تنفذ وزارة النقل مشروع توسعة ورفع كفاءة الطريق الدائري حول مدينة المنصورة في المسافة من كوبري سندوب حتي كوبري المنصورة علي النيل والذ يعمل على تسهيل حركة الركاب والتجارة من محافظات الشرقية ودمياط والغربية والدقهلية إلى المدن الساحلية مرورا بالطريق الدولي الساحلي.

 

وقد تم الانتهاء من المشروع بإضافة حارة ثالثة للطريق  بطول 4,5 كم ليصبح عرض الطريق 14 مترا في كل اتجاه (بواقع 3 حارات وطبان مرصوف في كل اتجاه) وكذلك الانتهاء من إنشاء منزل ومطلع لكوبرى الجامعة على النيل تنفيذ النيل العامة للإنشاء والطرق إحدى شركات وزارة النقل وذلك للمساهمة في تحقيق السيولة المرورية وربط شرق وغرب المنصورة.`,
  },
]
